const prompts = [
  // 과일
  '사과',
  '배',
  '참외',
  '키위',
  '귤',
  '포도',
  '청포도',
  '곶감',
  // 야채
  '양파',
  '파',
  '당근',
  '피망',
  '감자',
  '고구마',
  // 계절
  '봄',
  '여름',
  '가을',
  '겨울',
  // 동물
  '강아지',
  '기린',
  '코끼리',
  '사자',
  '사슴',
  '캥거루',
  '늑대',
  '여우',
  // 가족
  '아들',
  '딸',
  '어머니',
  '아버지',
  // 요일
  '월요일',
  '화요일',
  '금요일',
  '토요일',
  '일요일',
  // 시간
  '어제',
  '오늘',
  '내일',
  // 교통수단
  '비행기',
  '기차',
  '버스',
  '자동차',
  '택시',
  // 장소
  '학교',
  '집',
  '병원',
  '시장',
  // 직업
  '의사',
  '선생님',
  '간호사',
  '소방관',
  // 추상
  '행복',
  '영원',
  '사랑',
  '우정',
  '믿음',
  // 물건
  '핸드폰',
  '지갑',
  '책',
  '라디오',
  '텔레비전',
  // 지역
  '서울',
  '대전',
  '부산',
  '경기도',
  '충청도',
  '전라도',
  // 악기
  '피아노',
  '기타',
];

export default prompts;
